[
  {
    "Type": "StringTable",
    "Name": "Str_WD_Race_Story_01_NextPreview",
    "Class": "UScriptClass'StringTable'",
    "Flags": "RF_Public | RF_Standalone | RF_Transactional | RF_WasLoaded | RF_LoadCompleted",
    "StringTable": {
      "TableNamespace": "Str_WD_Race_Story_01_NextPreview",
      "KeysToEntries": {
        "1_1_1": "A man with a dangerous aura, Wataru Akiyama.\r\nMeeting him will change fate!",
        "1_1_2": "After parting with Wataru, a new encounter waited just ahead...",
        "1_1_3": "After getting blown away again, a smile on appears on Iketani's face?",
        "1_1_4": "A mystery crew challenges the SpeedStars to a friendly match.\r\nWho are they really?",
        "1_1_5": "On the way back after leaving Kenta in the dust, a man was waiting up ahead…",
        "1_2_1": "The friendly match on Akina.\r\nThere, a young man in an AE86 appears.",
        "1_2_2": "The hype won't die down.\r\nWho on earth is the AE86 from Akina?",
        "1_2_3": "A challenge hits the table.\r\nName on it: Myogi NightKids' Takeshi Nakazato.",
        "1_2_4": "A message arrives from the Myogi NightKids.\r\nIt's an invitation to a dangerous night.",
        "1_2_5": "Quick cooldown at Usui.\r\nThe hometown fastest duo is already posted.",
        "1_3_1": "In the dark of night,\r\nthe two fastest of Usui, Impact Blue, stand in the way…",
        "1_3_2": "Chasing the White Comet to Akagi.\r\nWho's the man waiting at the summit?",
        "1_3_3": "After Kenta's battle,\r\nsuddenly a yellow FD appeared, slicing through the dark.",
        "1_3_4": "Keisuke Takahashi drives off.\r\nComing the other way is a familiar face.",
        "1_3_5": "Wataru demands a second battle.\r\nFrom behind him, an ominous sound echoes.",
        "1_4_1": "Seiji Iwaki steps out of nowhere.\r\nAnother hunter looking for the Takahashis",
        "1_4_2": "Chased by Iketani and the crew after a long reunion,\r\nwhat suddenly appeared was a mysterious car.",
        "1_4_3": "Two NightKids they met by chance.\r\nApparently they're going to battle the Red Suns led by the White Comet.",
        "1_4_4": "Back to Mt. Akagi again.\r\nThere stood the man they'd been searching for.",
        "1_4_5": "On Ryosuke's recommendation, they visit Irohazaka.\r\nWaiting there was a tough street-racing army.",
        "1_5_1": "Emperor's member loses, and Seiji Iwaki is dragged out.\r\nA 1v1 battle raises its curtain.",
        "1_5_2": "An unfamiliar car appears on Akina.\r\nThey say he came looking for the Akina AE86. Who is he?",
        "1_5_3": "The mysterious man, Kai Kogashiwa.\r\nHe was a beast raised on driving from childhood.",
        "1_5_4": "Irohazaka still echoes with the afterglow of a fierce fight.\r\nThere appears Emperor's leader, Kyoichi Sudo.",
        "1_5_5": "On the way to Akagi after being summoned by Ryosuke,\r\na rough guy picks a fight on snowy Akina.",
        "1_6_1": "When they reached Akagi, Ryosuke wasn't there.\r\nInstead, there was a shocking duo.",
        "1_6_2": "Ryosuke appears after the battles with Kenta and Wataru.\r\nWhat will the White Comet of Akagi say?",
        "1_6_3": "A request from Ryosuke Takahashi.\r\nIt was to fight two street racers.",
        "1_6_4": "At last they meet the rumored street racer.\r\nThe driver, Takumi Fujiwara, held a firm resolve in his eyes.",
        "1_6_5": "The legend that started won't stop.\r\nWhat is the new team Ryosuke Takahashi formed!?",
        "1_7_1": "Kyoichi, met again at the foot of Mt. Akagi.\r\nWith few words, he demands a battle.",
        "1_7_2": "Chasing Project D to Momiji Line.\r\nLocal heat turns the pass into an oven.",
        "1_7_3": "Seven Star Leaf's hillclimb ace, Juro Kawai.\r\nHis 400-horse machine charges up Momiji Line.",
        "1_7_4": "Toru Suetsugu bowed out after Takumi beat him.\r\nThe fighting spirit sleeping inside him re-ignites.",
        "1_7_5": "They visit Happogahara chasing Project D's shadow.\r\nThis pass is a magnet for speed freaks.",
        "1_8_1": "Kyoichi breaks down the Happogahara playbook.\r\nWhat ties him so hard to Todo School?",
        "1_8_2": "Tomoyuki Tate, a Todo School alum and active pro racer.\r\nOn his suggestion, they join Todo's practice.",
        "1_8_3": "Sakai, one half of Todo's current top two.\r\nThat creepy grin finally shows teeth.",
        "1_8_4": "Daiki Ninomiya, widely called Todo's ace.\r\nWhat is the strength of his natural braking sense?",
        "1_8_5": "Mt. Akina, visited for the first time in a while.\r\nWhat appeared there was someone insanely fast...",
        "1_9_1": "Without learning the truth of the mystery Impreza,\r\nnext up is a rule-breaking alliance team.",
        "1_9_2": "Before the three, a black FD appears.\r\nA powerfulful rotary note echoes through the pass.",
        "1_9_3": "Finally, Sakamoto the rally guy shows.\r\nAnd the car? Didn't see that pick coming.",
        "1_9_4": "Fired up by the fierce fight with Sakamoto — of course, that man!!\r\nHis evolved Levin tears up the pass.",
        "1_9_5": "As Project D's Saitama expedition hits the final phase,\r\nweird types show at Usui, Impact Blue's home turf.",
        "1_10_1": "The two men from Tokyo sneak off.\r\nPassing them are the angels of Usui Pass.",
        "1_10_2": "After the final battle with Impact Blue, they head straight for Dozaka Pass.\r\nA bad feeling crosses the chest.",
        "1_10_3": "Evo guys flag them down out of nowhere.\r\nSeems they've had a rough time lately.",
        "1_10_4": "The Evo crew clears out, and a rotary is heard.\r\nKyoko Iwase steps in — eyes still red.",
        "1_10_5": "Hearing the rumors about Project D, they came to Sadamine Pass.\r\nWaiting there were men they never expected to see.",
        "1_11_1": "Having driven off the impostor, they finally reached the spot.\r\nIt was the home course of the touge gods.",
        "1_11_2": "While waiting for Purple Shadow to show up,\r\nthe duo we once went head-to-head with appeared!",
        "1_11_3": "The touge gods finally appear.\r\nOne of them, Toshiya Joshima, stands in the way.",
        "1_11_4": "After Joshima, the man with the foot of a god, Hoshino, appears.\r\nThe other god bares his fangs.",
        "1_11_5": "No sooner had they toppled a touge god than—\r\nA call from Project D`s Ryosuke Takahashi comes in.",
        "1_12_1": "Team 246, Kanagawa`s elite—racing legends are\r\nhere to challenge.",
        "1_12_2": "With the defeat of Kobayakawa, Team 246`s hill climber,\r\ntheir leader Tomofumi Omiya rises to the challenge.",
        "1_12_3": "After scouting, we returned to Mt. Akina after\r\na long time. There, an unexpected pair waited.",
        "1_12_4": "Second run—\r\nWataru`s fired-up training. Behind a complaining Itsuki,\r\na car looms closer.",
        "1_12_5": "Kanagawa, mecca of racing where the strong converge.\r\nThe next pass, we`ll attack with him."
      },
      "KeysToMetaData": {}
    }
  }
]