[
  {
    "Type": "StringTable",
    "Name": "Str_WD_Load_Story_01_Prologue",
    "Class": "UScriptClass'StringTable'",
    "Flags": "RF_Public | RF_Standalone | RF_Transactional | RF_WasLoaded | RF_LoadCompleted",
    "StringTable": {
      "TableNamespace": "Str_WD_Load_Story_01_Prologue",
      "KeysToEntries": {
        "1_1_1": "This is the first battle of the street racer\r\nwho would later be called a legend—\r\nOne that never made it into the records...",
        "1_1_2": "Wataru Akiyama flags down a street racer\r\n he happens to meet by chance. Surprised by the racer's\r\ntechnique, Wataru makes a proposal.",
        "1_1_3": "Koichiro Iketani is driving down Akina Pass.\r\nHe happens to run into the street racer who\r\nblew past him the other day.",
        "1_1_4": "With his teammates in tow, Iketani\r\ngoes after a lone street racer.\r\nThe goal is to recruit him to the team.",
        "1_1_5": "A mysterious street-racing team shows st Mt. Akina.\r\nBored of scouting, the members were looking for\r\nsomeone to kill time with.",
        "1_2_1": "On the way back from scouting Akina, Ryosuke\r\nrevises the coming project plan.\r\nA lone street racer shows up.",
        "1_2_2": "Mt. Akina is buzzing over the mysterious\r\nyoung man who defeated the Akagi Red Suns.\r\nIt seems Iketani wants to recruit him to the team.",
        "1_2_3": "A white & black AE86 appeared on sunny\r\nMt. Akina. He seems to be headed somewhere.",
        "1_2_4": "A challenge letter showed up out of nowhere.\r\nIt was from a street racer on Mt. Myogi.",
        "1_2_5": "Shingo Shoji of the NightKids sent word about the battle.\r\nNight on Mt. Myogi reeks of danger.",
        "1_3_1": "Visibility is poor on the Usui pass road.\r\nAppearing there are racers who call this place home.",
        "1_3_2": "A duo climbs out of a blue SilEighty.\r\nClaiming to be Usui's fastest, the girls challenge again.",
        "1_3_3": "Hunting the White Comet of Akagi,\r\nthey run into Kenta Nakamura—the Red Suns scout who checked Akina.",
        "1_3_4": "A yellow FD appears on Akagi.\r\nIts driver, Keisuke Takahashi, seems a bit irritated.",
        "1_3_5": "Akagi grows quiet after the Red Suns leave.\r\nThen a familiar turbo howl rings out.",
        "1_4_1": "The second battle with Wataru begins.\r\nClosing in from behind is another exhaust note.",
        "1_4_2": "Seiji Iwaki says he came to Akagi looking for the Takahashi brothers.\r\nFailing his aim, he challenges a battle.",
        "1_4_3": "Iketani and the others are running Akina.\r\nThe AE86's hot streak has them a little hyped.",
        "1_4_4": "With a battle against the Red Suns ahead, Shoji and Nakazato speak.\r\nThey say something happened that rewrote the street power map.",
        "1_4_5": "The Red Suns defeat the NightKids.\r\nWhen they visit their stronghold on Akagi, a certain man is standing there.",
        "1_5_1": "Emperor, the street-racing team from Irohazaka—\r\namong them stands the man who once fought at Akagi.",
        "1_5_2": "On the eve of a one-on-one battle, Seiji Iwaki grins fearlessly.\r\nHe seems absolutely confident.",
        "1_5_3": "An unfamiliar car appears on Akina.\r\nHe too seems to be searching for the Akina AE86.",
        "1_5_4": "Kai Kogashiwa challenged the Akina AE86 and lost.\r\nHe seems fired up for revenge.",
        "1_5_5": "Emperor's leader, Kyoichi Sudo, appears suddenly.\r\nHe too seems captivated by the Akina AE86's speed.",
        "1_6_1": "Passing through Akina on the way to Ryosuke.\r\nThe one who tangles with them on the snowy touge is a rough character.",
        "1_6_2": "On Akagi without Ryosuke were Wataru Akiyama and Kenta Nakamura.\r\nBy Wataru's idea, they battle to kill time until Ryosuke arrives.",
        "1_6_3": "Ryosuke Takahashi appears on Akagi.\r\nIt seems he has something to say.",
        "1_6_4": "First matchup on Ryosuke's card:\r\nThe Red Suns' number 2, Keisuke Takahashi.",
        "1_6_5": "At last, the Akina AE86 appears.\r\nIts driver, Takumi Fujiwara, seems to have made up his mind.",
        "1_7_1": "Project D, the expedition team Ryosuke Takahashi launched.\r\nTheir blazing run had many street racers fired up.",
        "1_7_2": "Emperor's leader, Kyoichi Sudo, appears on Akagi.\r\nIt seems there's something he wants to check.",
        "1_7_3": "Seven Star Leaf, the Momiji Line street-racing team.\r\nThey say they battled Project D the other day.",
        "1_7_4": "Juro Kawai, Seven Star Leaf's hillclimb ace.\r\nAfter losing to Project D, he's reexamining his driving.",
        "1_7_5": "Toru Suetsugu once retired from battling.\r\nFrom his trembling hands, nerves and excitement can be felt.",
        "1_8_1": "They visit Happogahara seeking the next opponent.\r\nThere stands Emperor's leader, Kyoichi Sudo.",
        "1_8_2": "Kyoichi Sudo talks about how to conquer Happogahara.\r\nHe was once a student of the Todo School.",
        "1_8_3": "Tomoyuki Tate, a Todo School alum and active pro racer.\r\nOn his advice, they join a student practice session.",
        "1_8_4": "Sakai, boasting top-tier skill even among Todo's powerhouses.\r\nWearing a sinister smile, he throws down a challenge.",
        "1_8_5": "Daiki Ninomiya, rated top three among Todo's alumni.\r\nThe aura around him speaks to his ability.",
        "1_9_1": "Akina, visited after a long time, is wrapped in excitement.\r\nThe Akina SpeedStars seem proud of Project D's success.",
        "1_9_2": "The Northwest Saitama Alliance waits at Sadamine Pass.\r\nBehind their leader Nobuhiko Akiyama stands his cousin.",
        "1_9_3": "At Nobuhiko Akiyama's request, they battle a black FD.\r\nIts driver, Kyoko Iwase, has eyes that look far away.",
        "1_9_4": "Sakamoto, the Alliance's hidden card and a rallyist.\r\nHis Cappuccino is a monster machine whose weapon is lightness.",
        "1_9_5": "While the afterglow of the Sakamoto battle lingers,\r\nWataru rolls up with a fresh motor and a fight to pick.",
        "1_10_1": "Called by Impact Blue, they visit Usui.\r\nThere, a suspicious duo is present.",
        "1_10_2": "Facing Impact Blue again after a long time.\r\nThere's a hint of sadness in their expressions.",
        "1_10_3": "unning Dozaka Pass, an exhaust roar rings from behind.\r\nIt seems someone is giving chase.",
        "1_10_4": "Men who say they've had a rough time lately.\r\nRiding Lancer Evos, they want a battle to blow it off.",
        "1_10_5": "Kyoko, whose love for Project D's Keisuke  failed.\r\nShe seems to have come to the place tied to their memories.",
        "1_11_1": "The Emperor-based street racers at Irohazaka.\r\nAmong them was the man who once fought on Akagi.",
        "1_11_2": "Arriving at Mt. Tsukuba, a familiar exhaust note hit their ears.\r\nKenta Nakamura of the Red Suns was sneaking in some training runs.",
        "1_11_3": "Fresh off the Kenta run, two more roll up—Todo School`s Daiki and Sakai.\r\nWord is they're here to call out the \"God of the Touge.\"",
        "1_11_4": "Joshima, a leader of Purple Shadow, famed as “God Arm.”\r\nThe god who attacks the touge with one-hand steering now stands in our way.",
        "1_11_5": "A senior member of Purple Shadow with the feet of a god,\r\nHoshino. The other god, known as God Foot,\r\nbares his fangs.",
        "1_12_1": "Ryousuke had me scope Yabitsu.\r\nKenta says this is Project D`s endgame.",
        "1_12_2": "Team 246, one of Kanagawa's Big Three.\r\nTheir hill climb ace, Kobayakawa, is challenging us.",
        "1_12_3": "Tomofumi Omiya, Team 246's leader—\r\nbearing hometown pride, takes the line...",
        "1_12_4": "Returning to Mt. Akina after a long time.\r\nThere, two Levin drivers appeared.",
        "1_12_5": "Wataru's hot-blooded coaching enters the second run.\r\nFrom behind Itsuki, who`s desperately driving,\r\na car is closing in."
      },
      "KeysToMetaData": {}
    }
  }
]